{
  "title": "Reunión Estratégica: ASOPORKMAG y PORKCOLOMBIA Fortalecen Alianzas para la Porcicultura",
  "subtitle": "Un paso adelante en producción y comercialización para nuestros productores",
  "content": "<div style=\"font-family: Arial, sans-serif; line-height: 1.6; color: #333;\">\n\n  <h2 style=\"color: #FDC72F;\">¡Gran Avance en Nuestra Asociación!</h2>\n  <p>Recientemente, ASOPORKMAG sostuvo una reunión clave con representantes de PORKCOLOMBIA, una de las entidades líderes en el sector porcino colombiano. Esta alianza estratégica marca un hito importante en nuestro compromiso por fortalecer la producción y comercialización de especies menores en el Magdalena Medio.</p>\n\n  <h3 style=\"color: #2C3E50;\">Resumen de la Reunión</h3>\n  <p>El encuentro se centró en temas cruciales como la producción primaria y la comercialización, buscando soluciones integrales para los desafíos que enfrentan nuestros productores. ASOPORKMAG y PORKCOLOMBIA acordaron trabajar en conjunto para desarrollar herramientas y estrategias que impulsen el crecimiento ordenado y sostenible del sector.</p>\n\n  <h3 style=\"color: #2C3E50;\">Voces de los Participantes</h3>\n  <blockquote style=\"border-left: 5px solid #FDC72F; padding-left: 15px; margin: 20px 0; font-style: italic;\">\n    <p><strong>KATTY CASTILLO MUÑOS - Secretaria de ASOPORKMAG:</strong> \"El día de hoy tuvimos una reunión con PORKCOLOMBIA en donde vinimos a tratar temas acerca de producción y comercialización. Asimismo, logramos crear una alianza estratégica para fortalecer diferentes proyectos y estrategias en beneficio de todos los porcicultores. En los próximos meses estaremos consolidando nuevas reuniones para obtener herramientas valiosas.\"</p>\n  </blockquote>\n\n  <blockquote style=\"border-left: 5px solid #FDC72F; padding-left: 15px; margin: 20px 0; font-style: italic;\">\n    <p><strong>WIILIAM ALEXANDER LOZANO RIAÑO - Director de Comercialización para PORKCOLOMBIA:</strong> \"Uno de los propósitos de este encuentro es presentar el alcance de PORKCOLOMBIA en el fortalecimiento de la porcicultura colombiana, no solo en producción primaria sino en comercialización. Vemos en ASOPORKMAG una asociación organizada y alineada con nuestros pilares de crecimiento ordenado, y juntos podemos generar resultados positivos para el sector.\"</p>\n  </blockquote>\n\n  <blockquote style=\"border-left: 5px solid #FDC72F; padding-left: 15px; margin: 20px 0; font-style: italic;\">\n    <p><strong>ELÍ OLIVEROS SAAVEDRA - Socio de ASOPORKMAG:</strong> \"Ha sido excelente la reunión. Pedimos colaboración del Estado para mejorar la comercialización y resolver los problemas actuales en el departamento. Como asociación, queremos un manejo mejor del cerdo y apoyo integral.\"</p>\n  </blockquote>\n\n  <h3 style=\"color: #2C3E50;\">¿Qué Significa Esto para Nuestros Productores?</h3>\n  <p>Esta alianza abre puertas a capacitaciones, acceso a mercados, herramientas tecnológicas y apoyo en comercialización. Estamos comprometidos con el desarrollo sostenible y rentable de nuestras unidades productivas, beneficiando a familias y comunidades enteras.</p>\n\n  <p style=\"text-align: center; margin-top: 30px;\"><strong>¡Únete a ASOPORKMAG y sé parte de este crecimiento!</strong></p>\n  <p style=\"text-align: center;\">Para más información, contáctanos en nuestras redes sociales.</p>\n\n</div>",
  "TYPE": "696b08a25a6a93d3d08125eb",
  "postBy": "696b08985a6a93d3d08125e8"
}
